Repository: H3ARTgg/InfectionSimulator
Catalog: InfectionSimulator/Resources/*.lproj/Localizable.strings
Languages: ru

source: Menu
ru: Меню

source: Simulate
ru: Симулировать

source: Cancel
ru: Отмена

source: Group Size
ru: Размер группы

# group_size_placeholder
source: Enter the group size...
ru: Введите размер группы...

# infection_factor
source: Infectiousness
ru: Заразность

# infection_factor_placeholder
source: Enter the infection factor...
ru: Введите фактор заражения...

source: Infection Time
ru: Время заражения

# infection_time_placeholder
source: Enter the infection time...
ru: Введите время заражения...

source: Infected
ru: Заражено
